<!DOCTYPE html>

<head>
    <link rel="icon" href="images/vk-ok-2.jpg">
    <link href='https://fonts.googleapis.com/css?family=Josefin Sans' rel='stylesheet'>
    <link rel="stylesheet" type="text/css" href="/styles/index.css">
    <title>VK</title>
</head>

<body>
    <div id="otsikko_div">
        <img id="vk_logo" src="/images/vk_logo_purple.jpg"><br>
        &nbspSulkapalloseura Voittamisen Kulttuuri ry
    </div>
    <div id="contact_div">
        <p>voittamisenkulttuuriry@outlook.com</p>
        <p><a href="http://www.puhoscenter.fi/" style="color: white">Puhos Center Kulosaari</a></p>
        <p>Kulosaarentie 2, 00570 Helsinki</p>
    </div>
    <div id="topBarDiv">
        <button class="topBarButton" onclick="window.location.href='layouts/uutiset.html'">UUTISET</button>
        <button class="topBarButton" onclick="window.location.href='layouts/yhteydenotto.html'">YHTEYDENOTTO</button>
        <button class="topBarButton" onclick="window.location.href='layouts/loscaba.html'">L&ouml;Scaba </button>
        <button class="topBarButton">YHTEISTY&Ouml;KUMPPANIT</button>
        <button class="topBarButton" onclick="window.location.href='layouts/racketlon.html'">RACKETLON</button>
        <button class="topBarButton">YHTEYSTIEDOT</button>
        <button class="topBarButton">LIITY J&Auml;SENEKSI</button>
    </div>
    <div id="uutisikkuna">
        <h1><u>Uutisia</u></h1>
        <p id="uutiset">L&ouml;Scaba #25<br><br>
            Maailman kaunein sulkapalloturnaus j&auml;rjestettiin kahdennenkymmenennenviidennen kerran, Kulosaaressa tottakai!<br><br>

            Alkuun l&auml;mmin kiitos yhteisty&ouml;kumppaneille, jotka mahdollistivat t&auml;m&auml;n ikimuistoisen launtaiehtoon!<br><br>

            AM Digipaino, Flow Drinks, Kiinteist&ouml;maailma It&auml;keskus, Massage Bob, Tmi Hannu Aro, Treffi Pub, www.restless.fi, www.seuravaate.fi<br><br>



            Se puhutuin, se tavoitelluin, se kaunein, se hauskin, se kokonaisvaltaisin... ...se surullisin - ainakin niille 49 muulle osallistujalle. J&auml;rjestysnumero 25 miteltiin jo perinteisesti Kulosaaressa 18.11.2017. Verinen taistelu k&auml;ytiin yhdess&auml; sarjassa: Mestaruus. Toki mukana oli kaikille jotain ja mestaruudesta palkittiin my&ouml;s Hupi- ja Nelinpeli-luokassa.<br><br>

            Kilpasarjassa nimens&auml; mukaisesti mitteliv&auml;t kaikki olympia-tason sulkapalloilijat. Pelitapa oli uusituulahdus, joka lainattiin elektronisenurheilun puolelta ja tottelee nime&auml; Swiss System. Lohkot siis k&auml;ytiin periaatteella 3 voittoa jatkoon, 3 tappiota ja lauluun. Lohkovaiheet meniv&auml;t siidattujen pelaajien osalta muuten hyvin odotetusti, luukunottamatta kalamies-Laitisen Jampan jopa hieman n&auml;r&auml;&auml; her&auml;tt&auml;nytt&auml; siiman antoa ennalta heikompia vastustajia vastaan.<br><br>

            Hupisarjassa oli j&auml;lleen kymmeni&auml; ensikertalaisia kokeilemassa siipi&auml;&auml;n, mutta kuten VK:n arvomaailmaan kuuluu -"vain voittajat muistetaan". Per Saris tuli, oli ykk&ouml;ssiidi ja n&auml;in h&auml;n otti omansa - taas. Lieneek&ouml; t&auml;m&auml; luokkahuijari tulevan uuden sarjan nimelt&auml;  harraste ensimm&auml;inen ykk&ouml;ssiidi.<br><br>

            Kilpasarjan kaaviovaiheessa pelit kovenivat ja tarjoilut paranivat. Kiitos j&auml;lleen kerran gateringille joka toimittaa taivaalliset piirakat rakkaille kilpailuosallistujillemme. "Kalamiehen" surffailu ja siiman jakaminen sai aikaan sen, ett&auml; moraalinen finaali pelattiinkin VK:n kotikent&auml;ll&auml; 3 jo puoliv&auml;lier&auml;vaiheessa. Kaksteistkertanemestar-Aro l&auml;hti ylimielisesti, vasta toista kertaa maailman kauneinpaan osallistuneeseen Jani "kahenkilonsiika" Laitista vastaan. T&auml;m&auml; "moraalinen finaali" kostautuikin farssiksi, sill&auml; Laitinen piti noin 20min privaatin VK:n veteraanimestarille. My&ouml;hemmin kaaviossa nuoriosuja Niilo Nyqvist poimi v&auml;lieriss&auml; oman privaattituntista Kalamiehelt&auml; ja finaalissa
            maajoukkue-Nico (Nicolas Vena) joutui my&ouml;s tunnustamaan urponer&auml;miehen valmentajakseen. N&auml;in ollen toista kertaa mukana ollut Jani Laitinen poistui paikalta pokaalin, lahjakorttien,... ...Ennen kaikkea sen maailman arvostetuimman sulkapallotittelin eli L&ouml;Scaban mestarin viitan kanssa.<br><br>

            Nelinpeliss&auml; sitten NuoriNiilo piti kaasun pohjassa ensimm&auml;iselt&auml; kierrokselta mestaruuteen asti... ...toivottavasti nelinpeli parille maju-Nicollekin tarttui muutama oppi matkaan!<br><br>

            Seura kiitt&auml;&auml; kaikkia osallistuneita ja toivottaa kaikki tervetulleiksi my&ouml;s jatkossa! Kev&auml;&auml;ll&auml; menn&auml;&auml;n seuraavan kerran ja alustavasti toukokuun puolenv&auml;lin hujakoilla.<br><br>

            Voittajia Onnitellen<br><br>

            Sulkapalloseura Voittamisen Kulttuuri</p>
    </div>
    <div id="sponsori_ikkuna">
        <p id="voittamassa_mukana">Voittamassa mukana:</p>
        <a target="_blank" href="http://www.amdigipaino.fi"><img class="logo" src="/images/AM_logo.jpg"></a><br>
        <a target="_blank" href="http://www.flowdrinks.com"><img class="logo" src="/images/Flow_logo.jpg"></a><br>
        <a target="_blank" href="http://www.kiinteistomaailma.fi/helsinki-itakeskus"><img class="logo" src="/images/km_logo.jpg"></a><br>
        <a target="_blank" href="http://www.massagebob.com"><img class="logo" src="/images/Bob_logo.jpg"></a><br>
        <a target="_blank" href="http://www.seuravaate.fi" class="logo_text">www.seuravaate.fi</a><br><br>
        <a target="_blank" href="http://www.treffipub.com"><img class="logo" src="/images/treffi_logo.jpg"></a><br>
        <h class="logo_text">Tmi Hannu Aro</h><br><br>
        <a target="_blank" href="http://www.victor.fi"><img class="logo" src="/images/Victor_logo.jpg"></a><br>
        <a target="_blank" href="http://www.restless.fi" class="logo_text">www.restless.fi</a>
    </div>



</body>
